import First from '../../static/landing/1.jpg';
import Second from '../../static/landing/2.jpg';
import Third from '../../static/landing/3.jpg';
import Fourth from '../../static/landing/4.jpg';
import Fifth from '../../static/landing/5.jpg';
import Sixth from '../../static/landing/6.jpg';
import Seventh from '../../static/landing/7.jpg';
import Eighth from '../../static/landing/8.jpg';
import Ninth from '../../static/landing/9.jpg';

export const coursesData = [
  {
    image: First,
    title: 'Курс для новичка',
    description:
      'Получите начальные знания, чтобы погрузиться  в мир бизнеса Natural Health. Это комплексная и полезная информация о миссии компании, преимуществах энергоинформационного продукта и, конечно же, об уникальной социальной бонусной программе.'
  },
  {
    image: Second,
    title: 'Бизнес лидер',
    description:
      'Вы получите более подробную и исчерпывающую информацию о компании Natural Health. Увлекательная интерактивная программа курса научит вас разбираться в разнообразии продукта и даст ясное представление о маркетинг-плане.'
  },
  {
    image: Third,
    title: 'Серебряный бизнес-лидер',
    description:
      'Интенсивный курс для развития предпринимательского таланта. Вы получите навыки построения эффективного бизнес-плана и создания сильной команды вокруг себя. Знания откроют вам дорогу к успешному бизнесу и доходу в 1 000 000 рублей!'
  },
  {
    image: Fourth,
    title: 'Золотой бизнес-лидер',
    description:
      'Вы узнаете о секретах качественной коммуникации и приобретете навыки отличного оратора для успешного привлечения клиентов. Вы узнаете, как создать свою команду и правильно с ней взаимодействовать.'
  },
  {
    image: Fifth,
    title: 'Рубиновый бизнес-лидер',
    description:
      'Курс позволит вам углубиться в тему монетизации социальных сетей и стать профессионалом в интернет-маркетинге. Регулярно и эффективно зарабатывать в интернете станет для вас не проблемой, а частью жизни'
  },
  {
    image: Sixth,
    title: 'Сапфировый бизнес-лидер',
    description:
      'В удобном и интерактивном формате вы получите все необходимые знания о том, как научиться управлять личными финансами и делать правильные инвестиции для увеличения дохода'
  },
  {
    image: Seventh,
    title: 'Изумрудный бизнес-лидер',
    description:
      'В процессе обучения вы узнаете, как воспитать сильных лидеров для активного продвижения бизнеса. Благодаря интенсивному курсу вы построите активную и замотивированную команду.'
  },
  {
    image: Eighth,
    title: 'Бриллиантовый бизнес-лидер',
    description:
      'Курс обладает полезной информацией, чтобы вывести свой бизнес на международную арену и сформировать его правильный имидж. Ваше дело станет конкурентоспособным как на российском, так на мировом рынке.'
  },
  {
    image: Ninth,
    title: 'Помощник вице-президента',
    description:
      'Достигнув данного этапа, вы получаете особые привилегии быть частью команды вице-президента, участвовать в принятии важных решений и во всех знаменательных событиях компании.'
  }
];
